/* Default value for an AbstractTimerLabel */
"No content provided" = "No content provided";
 
/* The label text for the bottom right square */
"Blue Square (120x120)" = "Blue Square (120x120)";

/* The accessibility label text for the bottom right square */
"Blue Square (120x120)." = "Blue Square (120x120).";

/* The accessibility hint describing what can be done with the white rectangle */
"A tap on this shape will make it resize, as well as the purple rectangle it contains, and restart the timer." = "A tap on this shape will make it resize, as well as the purple rectangle it contains, and restart the timer.";

/* Describing what can be done with the purple rectangle */
"A tap on this shape will make it resize, as well as the white rectangle around it, and restart the timer." = "A tap on this shape will make it resize, as well as the white rectangle around it, and restart the timer.";

/* The label text for the smallest middle rectangle */
"Purple Rectangle" = "Purple Rectangle";

/* The accessibility label text for the smallest middle rectangle */
"Purple Rectangle. This rectangle will disappear in landscape mode. Can be tapped." = "Purple Rectangle. This rectangle will disappear in landscape mode. Can be tapped.";

/* The label text for the top left square */
"Red Square (170x170)" = "Red Square (170x170)";

/* The accessibility label text for the top left square */
"Red Square (170x170)." = "Red Square (170x170).";

/* The accessibility hint for the timer */
"Timer with hours, minutes, seconds and milliseconds. Restart by tapping the white or purple rectangle (middle of the screen)" = "Timer with hours, minutes, seconds and milliseconds. Restart by tapping the white or purple rectangle (middle of the screen)";

/* The label text for the largest middle rectangle */
"White Rectangle (20 offset)" = "White Rectangle (20 offset)";

/* The accessibility label text for the smallest middle rectangle */
"White Rectangle (20 offset). Can be tapped" = "White Rectangle (20 offset). Can be tapped";

